{
    "title": "স্মার্ট অ্যাকাউন্টিং সিস্টেম",
    "nav-title": "স্বাগতম <span>স্মার্ট অ্যাকাউন্টিং সিস্টেমে </span>",
    "about": "স্মার্ট অ্যাকাউন্টিং আপনার ব্যবসাকে আরও স্বচ্ছ এবং আরও লাভজনক করে তুলতে পারে। আপনার প্রাথমিক ভাউচার এন্ট্রির সাথে, স্মার্ট অ্যাকাউন্টিং লেজার, নগদ-প্রবাহ, আয়-প্রবাহ, পরীক্ষার ভারসাম্য, আয়ের বিবৃতি, প্রাপ্তি এবং অর্থ প্রদানের বিবৃতি এবং একক ক্লিকে ব্যালেন্স শীট উত্পাদন করতে পারে। তদ্ব্যতীত, তুলনামূলক আয়ের বিবৃতি, প্রাপ্তি এবং অর্থ প্রদানের বিবৃতি এবং ব্যালেন্স শীট আপনার ব্যবসায়ের অগ্রগতির সারমর্ম দিতে পারে।",
    "subscription": "সাম্প্রতিক ব্লগ আপনার ঘন ঘন সমস্যাগুলি সমাধান করতে সহায়তা করতে পারে।",
    "network": [
        {
            "icon": "fa fb",
            "link": ""
        },
        {
            "icon": "fa twitter",
            "link": ""
        },
        {
            "icon": "fa youtube",
            "link": ""
        },
        {
            "icon": "fa scribe",
            "link": ""
        }
    ],
    "head-carousel": [
        {
            "imageurl": "https://smartacc.agamilabs.com/assets/image/background/bg01.webp",
            "title": "সহজ, তবুও স্মার্ট অ্যাকাউন্টিং",
            "sub-title": "ছোট থেকে বড় ব্যবসায়ের জন্য, এমনকি মাল্টি-কোম্পানির জন্য",
            "subsub-title": "আপনি উপার্জনের দিকে মনোনিবেশ করতে পারেন, আপনার ফুটো ব্যয়গুলি ট্র্যাক করতে পারেন এবং আপনার ব্যবসায়ের লাভকে সর্বাধিকতর করতে বাজেটের মাধ্যমে সেগুলি নিয়ন্ত্রণ করতে পারেন।",
            "extra-button": "এখন কিনুন",
            "isvisible": 1
        },
        {
            "imageurl": "https://smartacc.agamilabs.com/assets/image/background/bg02.webp",
            "title": "মাল্টি-সংস্থা এবং মাল্টি-ব্যবহারকারী অ্যাকাউন্টিং",
            "sub-title": "ছোট থেকে বড় ব্যবসায়ের জন্য, এমনকি মাল্টি-কোম্পানির জন্য",
            "subsub-title": "আপনি উপার্জনের দিকে মনোনিবেশ করতে পারেন, আপনার ফুটো ব্যয়গুলি ট্র্যাক করতে পারেন এবং আপনার ব্যবসায়ের লাভকে সর্বাধিকতর করতে বাজেটের মাধ্যমে সেগুলি নিয়ন্ত্রণ করতে পারেন।",
            "extra-button": "এখন কিনুন",
            "isvisible": 1
        },
        {
            "imageurl": "https://smartacc.agamilabs.com/assets/image/background/bg01.webp",
            "title": "সহজ, বহু-স্তরের এবং তুলনামূলক প্রতিবেদন",
            "sub-title": "ছোট থেকে বড় ব্যবসায়ের জন্য, এমনকি মাল্টি-কোম্পানির জন্য",
            "subsub-title": "আপনি উপার্জনের দিকে মনোনিবেশ করতে পারেন, আপনার ফুটো ব্যয়গুলি ট্র্যাক করতে পারেন এবং আপনার ব্যবসায়ের লাভকে সর্বাধিকতর করতে বাজেটের মাধ্যমে সেগুলি নিয়ন্ত্রণ করতে পারেন।",
            "extra-button": "এখন কিনুন",
            "isvisible": 1
        }
    ],
    "sections": {
        "about": {
            "title": "সম্পর্কে",
            "sub-title": "",
            "description": "স্মার্ট অ্যাকাউন্টিং আপনার ব্যবসায়কে আরও স্বচ্ছ এবং আরও লাভজনক করে তুলতে পারে। আপনার প্রাথমিক ভাউচার এন্ট্রির সাথে, স্মার্ট অ্যাকাউন্টিং লেজার, নগদ-প্রবাহ, আয়-প্রবাহ, পরীক্ষার ভারসাম্য, আয়ের বিবৃতি, প্রাপ্তি এবং অর্থ প্রদানের বিবৃতি এবং একক ক্লিকে ব্যালেন্স শীট উত্পাদন করতে পারে। তদ্ব্যতীত, তুলনামূলক আয়ের বিবৃতি, প্রাপ্তি এবং অর্থ প্রদানের বিবৃতি এবং ব্যালেন্স শীট আপনার ব্যবসায়ের অগ্রগতির সারমর্ম দিতে পারে।",
            "keynote": "স্মার্ট অ্যাকাউন্টিং আপনার ব্যবসায়কে আরও স্বচ্ছ এবং আরও লাভজনক করে তুলতে পারে।"
        },
        "service": {
            "title": "বৈশিষ্ট্য",
            "sub-title": "সেরা চিকিত্সা পরিষেবাগুলি চয়ন করুন এবং যত্নের একটি নতুন মান অভিজ্ঞতা অর্জন করুন।",
            "description": "আমাদের উদ্ভাবন আপনাকে বিশেষজ্ঞ ডাক্তার, প্রশিক্ষিত যত্ন-সরবরাহকারী, অনলাইন মেডিসিন অর্ডার ফার্মেসী এবং স্বাস্থ্য আপডেটের জন্য ব্লগের সাথে সংযুক্ত করে। আজই যুক্ত হোন!",
            "list": [
                {
                    "icon": "fas fa-user-md",
                    "title": "অ্যাক্সেস করুন যে কোনও সময়, যে কোনও জায়গা থেকে",
                    "short-description": "আপনার ডেটা ক্লাউডে নিরাপদে সংরক্ষণ করা হয়, আপনাকে যে কোনও সময়, যে কোনও জায়গা থেকে আপনার ব্যবসা চালানোর অনুমতি দেয়।"
                },
                {
                    "icon": "fas fa-user-nurse",
                    "title": "নিরাপদ এবং সুরক্ষিত",
                    "short-description": "আপনি কি আপনার পরিবারের বাচ্চা/বয়স্ক বাবা -মা বা অসুস্থ প্রিয়জনদের যত্ন নেওয়ার জন্য দক্ষ নার্সদের সন্ধান করছেন? এখন বাড়িতে নার্সিং পরিষেবা পেতে, আমরা আপনার পাশে আছি। "
                },
                {
                    "icon": "icon-medicine-2",
                    "title": "মাল্টি-কোম্পানীয় অ্যাকাউন্টিং পরিচালনা করা",
                    "short-description": "যদি আপনার ব্যবসায় দুটি বা আরও বেশি সংস্থা বা সত্তার মাধ্যমে চালিত হয় তবে মাল্টি-কোম্পানির অ্যাকাউন্টিং বৈশিষ্ট্য আপনাকে পরিবেশন করতে পারে। এটি আপনাকে সমস্ত সংস্থার একীভূত আর্থিক বিবরণী সহ প্রতিটি সংস্থার জন্য পৃথক অ্যাকাউন্টিং রাখার অনুমতি দেবে।"
                },
                {
                    "icon": "fas fa-prescription",
                    "title": "মাল্টি-লেভেল অ্যাকাউন্টিং",
                    "short-description": "আমরা ঝামেলা-মুক্ত প্রেসক্রিপশন জন্য আমাদের অনলাইন প্রেসক্রিপশন সিস্টেম স্থাপনের লক্ষ্য। ডাক্তার এটি সহজেই, দ্রুত এবং দক্ষতার সাথে তৈরি করতে পারেন। রোগী প্রয়োজনীয় হিসাবে অন্যদের সাথে ভাগ করতে পারেন।"
                },
                {
                    "icon": "icon-medicine",
                    "title": "সহজেই আপনার নগদ প্রবাহ ট্র্যাক করুন",
                    "short-description": "আমরা পুরো বাংলাদেশ জুড়ে পিক-আপ এবং হোম ডেলিভারিতে বিতরণ করার জন্য একটি মেডিকেল প্রেসক্রিপশন এবং স্বাস্থ্যসেবা পণ্যগুলির মাধ্যমে ওষুধ সরবরাহ করি।"
                },
                {
                    "icon": "fas fa-blog",
                    "title": "ব্যবসায় আরও ভাল অন্তর্দৃষ্টি তৈরি করুন",
                    "short-description": "আপনার ব্যবসা কীভাবে করছে এবং করের সময়ের জন্য প্রস্তুত হতে পারে তা দেখতে রিপোর্ট (লেজার, ট্রায়াল ব্যালেন্স, ব্যালেন্স শিট, নগদ-প্রবাহ, আয়ের বিবরণী, ব্যালেন্স শিট ইত্যাদি) তৈরি করুন।"
                },
                {
                    "icon": "icon-medicine-2",
                    "title": "ব্যালেন্স শীট",
                    "short-description": "ব্যালেন্স শীট আর্থিক বিবৃতি প্রতিফলিত করে যা কোনও নির্দিষ্ট অ্যাকাউন্টিং বছরে কোনও সংস্থার সম্পদ, দায়বদ্ধতা এবং শেয়ারহোল্ডার ইক্যুইটির প্রতিবেদন করে।"
                },
                {
                    "icon": "icon-medicine-2",
                    "title": "তুলনামূলক বিবৃতি",
                    "short-description": "পূর্ববর্তী আর্থিকগুলি পাশাপাশি পাশের কলামগুলির সর্বশেষ পরিসংখ্যানগুলির পাশাপাশি উপস্থাপিত হয়, বিনিয়োগকারীদের প্রবণতা চিহ্নিত করতে, কোনও সংস্থার অগ্রগতি ট্র্যাক করতে এবং এটি কোম্পানির প্রতিদ্বন্দ্বীদের সাথে তুলনা করতে সক্ষম করে। তুলনামূলক বিবৃতিগুলির মধ্যে তুলনামূলক আয়-বিবৃতি, প্রাপ্তি এবং অর্থ প্রদানের বিবৃতি, ব্যালেন্স শীট ইত্যাদি অন্তর্ভুক্ত রয়েছে।"
                }
            ]
        },
        "blog": {
            "title": "স্মার্ট অ্যাকাউন্টিং ব্যবহারকারী সম্প্রদায়ের সর্বশেষ আপডেট",
            "sub-title": "অপারেশন অন্তর্দৃষ্টি: অবহিত থাকুন, সুখী থাকুন।",
            "description": ""
        }
    }
}